{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " either toi ou moi gotta get a back up of this data, because i really wanna keep it. it sounds awesome, kel. can not wait until the year is up\\\\- ena"
			},
			"Translation":
			{
				"Text": " либо ты, либо я должны сделать резервную копию этих данных, mon ami, потому что я просто не могу позволить этому пропасть. это звучит потрясающе, кел. жду с нетерпением конца года\\\\- эна"
			},
			"Key": "02B8FA1A49D5167D980702B31594C32B"
		},
		{
			"Source":
			{
				"Text": "\"{name}\" have sent the #{version} email for an \"{quality}\" signal."
			},
			"Translation":
			{
				"Text": "\"{name}\" отправил #{version} эмейл для  \"{quality}\" сигнала."
			},
			"Key": "901583074637334BBACD3EA18843C05F"
		},
		{
			"Source":
			{
				"Text": "<r>[EMAIL DEBUG ]</> - Sending all emails of <c>{user}</>..."
			},
			"Translation":
			{
				"Text": "<r>[ОТЛАДОЧНОЕ СООБЩЕНИЕ]</> - Отправка всех писем от <c>{user}</>..."
			},
			"Key": "F7EEB2804B79EC9AEFF26EB40EA72B68"
		},
		{
			"Source":
			{
				"Text": "Audiable winds."
			},
			"Translation":
			{
				"Text": "Слышимый ветер."
			},
			"Key": "349B6F6A444EB6F29D19CFB0348C9733"
		},
		{
			"Source":
			{
				"Text": "Awesome work!"
			},
			"Translation":
			{
				"Text": "Отличная работа!"
			},
			"Key": "31FF3E3048B68252D7978EA99619C14B"
		},
		{
			"Source":
			{
				"Text": "Bao doesn't like this."
			},
			"Translation":
			{
				"Text": "Бао это не нравится."
			},
			"Key": "15F70FD941E5122AB81E35A644089BAA"
		},
		{
			"Source":
			{
				"Text": "Bao was right about that array. The results you can get from there is really good even within this state. I am getting my team to refine the data right now, Kel.\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "Бао был прав насчёт этого массива. Результаты, которые можно получить оттуда, действительно впечатляют даже в таком состоянии. Я уже поручил своей команде заняться доработкой данных, Кел.\\\\- Доктор Кен."
			},
			"Key": "091270314DB39BE4A339D0B7A2CF3FC0"
		},
		{
			"Source":
			{
				"Text": "Bao was right."
			},
			"Translation":
			{
				"Text": "Бао был прав."
			},
			"Key": "28FC9EDD401C996825119281B771BAC6"
		},
		{
			"Source":
			{
				"Text": "Body Left Blank"
			},
			"Translation":
			{
				"Text": "Сообщение оставлено пустым"
			},
			"Key": "84023EDC44A67D77A04A89AD3625F392"
		},
		{
			"Source":
			{
				"Text": "Checking in!"
			},
			"Translation":
			{
				"Text": "Проверяем!"
			},
			"Key": "50F05EA7453F9B28E7FD1E9C01C043CE"
		},
		{
			"Source":
			{
				"Text": "Couldn't find datatable row \"{name}\"..."
			},
			"Translation":
			{
				"Text": "Не удалось найти строку данных \"{name}\"..."
			},
			"Key": "06187BB141E1A74B8B6826A8135EBA46"
		},
		{
			"Source":
			{
				"Text": "Data is shoddy."
			},
			"Translation":
			{
				"Text": "Данные ненадёжны."
			},
			"Key": "199A2CC24488BDAEA1FF2D814B989A33"
		},
		{
			"Source":
			{
				"Text": "Decent audio"
			},
			"Translation":
			{
				"Text": "Достойный звук"
			},
			"Key": "F10A295548077249EDC50BB3290374FA"
		},
		{
			"Source":
			{
				"Text": "Do you hear anything in the audio, Kel? Maybe it's just me, I I been staying up completing tasks for Bao. Ena said to process this data if you still have a backup and I agree, hopefully it'll be nothing.\\\\With gratitude,\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "Ты что-нибудь слышишь в аудио, Кел? Может, это только мне так кажется, я ведь не спал всю ночь, выполняя задачи для Бао. Эна сказала обработать эти данные, если у тебя ещё есть резервная копия, и я согласен, надеюсь, что всё будет в порядке.\\\\С благодарностью,\\- Доктор Макс"
			},
			"Key": "5E3FF19E4FAD1B63EF89588F37ED3B0F"
		},
		{
			"Source":
			{
				"Text": "Do you hear something?"
			},
			"Translation":
			{
				"Text": "Ты что-нибудь слышал?"
			},
			"Key": "17F2A9B14646101292DE2DAD77706090"
		},
		{
			"Source":
			{
				"Text": "Ena said she'll take over looking over this data for me. I'm glad she is, but I'm still worried about you. I am going to try and relax but please stay safe.\\\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "Эна сказала, что возьмёт на себя проверку этих данных вместо меня. Я рад, что она это сделает, но я всё равно переживаю за тебя. Я попробую расслабиться, но, пожалуйста, будь осторожен.\\\\- Доктор Макс"
			},
			"Key": "9A9AFBB64CEA099FBD8A6F80B9CE9401"
		},
		{
			"Source":
			{
				"Text": "Ena will take over on this"
			},
			"Translation":
			{
				"Text": "Эна займётся этим"
			},
			"Key": "9B194BB64AC3319EFC46ADBC64DA5296"
		},
		{
			"Source":
			{
				"Text": "Excellent work, Kel!"
			},
			"Translation":
			{
				"Text": "Исключительная работа, Кел!"
			},
			"Key": "97D7DA174CF07C96652EA4B982D8DAD2"
		},
		{
			"Source":
			{
				"Text": "Fantastic work!"
			},
			"Translation":
			{
				"Text": "Фантастическая работа!"
			},
			"Key": "203E7FCA425C930E2E808C95C789EFE7"
		},
		{
			"Source":
			{
				"Text": "Fascinating!"
			},
			"Translation":
			{
				"Text": "Захватывающе!"
			},
			"Key": "9CBA62354A675BB8991C5CBB64615727"
		},
		{
			"Source":
			{
				"Text": "Find Me."
			},
			"Translation":
			{
				"Text": "Найди Меня."
			},
			"Key": "E6F6E1094F43DDBCC87BB98C501A58FD"
		},
		{
			"Source":
			{
				"Text": "Flux patterns!"
			},
			"Translation":
			{
				"Text": "Флуктуационные паттерны!"
			},
			"Key": "E69C0AF94F73AC4D29E8B48978C459E4"
		},
		{
			"Source":
			{
				"Text": "Gaussian field theory!"
			},
			"Translation":
			{
				"Text": "Гауссова теория поля!"
			},
			"Key": "9C38206947E79CF63C91B593C10666A8"
		},
		{
			"Source":
			{
				"Text": "Get out while you still can, kid.\r\n\r\n- [UNKNOWN]"
			},
			"Translation":
			{
				"Text": "Уходи, пока еще можешь, малыш.\r\n\r\n- [НЕИЗВЕСТНЫЙ]"
			},
			"Key": "EE30EB5940D31E97EC1347B8BD105A19"
		},
		{
			"Source":
			{
				"Text": "Good, but not great"
			},
			"Translation":
			{
				"Text": "Хорошо, но не круто"
			},
			"Key": "6BD990DB4616152E8D0E4B8C1D747F67"
		},
		{
			"Source":
			{
				"Text": "Great audio!"
			},
			"Translation":
			{
				"Text": "Отличное аудио!"
			},
			"Key": "25E6B33144FD03798FFF1B85D202870B"
		},
		{
			"Source":
			{
				"Text": "Hearing something!"
			},
			"Translation":
			{
				"Text": "Что-то слышу!"
			},
			"Key": "7EEA9DB24415294AD32990A13D590C5A"
		},
		{
			"Source":
			{
				"Text": "Hey Kel, I'm gonna make sure your name is part of any research papers we do since you found the signals. Awesome work!\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "Эй, Кел, я позабочусь о том, чтобы твоё имя было в любом исследовательском докладе, который мы будем публиковать, ведь именно ты нашёл эти сигналы. Отличная работа!\\\\- Доктор Кен."
			},
			"Key": "4AE1ACA4426753CC2BBD188BE3233794"
		},
		{
			"Source":
			{
				"Text": "Hey Kel, checking in! I hope you're doing alright. Bao really didn't like the idea, but I managed to convience him to let me send you an email! I'm currently taking a break from calibrating our machines and stocking our shelves to send you this. Really hope you're doing well!\r\n\r\nStay safe\r\n- Dr. Max"
			},
			"Translation":
			{
				"Text": "Привет, Кел! Просто хочу узнать, как ты там. Надеюсь, у тебя всё в порядке. Бао совсем не понравилась эта идея, но я всё-таки смог уговорить его позволить мне отправить тебе письмо! Сейчас я сделал перерыв от калибровки наших машин и пополнения запасов, чтобы написать тебе. Очень надеюсь, что у тебя всё хорошо!\r\n\r\nБереги себя,\r\n- Доктор Макс"
			},
			"Key": "C2B1DF5944885A6343D057A0CCC9B317"
		},
		{
			"Source":
			{
				"Text": "Hey Kel, these drives are really not good. We can barely make out any data on them. Please try to get a higher level drive when you can!\\\\All the best,\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "Привет, Кел, эти диски реально не подходят. Мы едва можем разобрать какие-либо данные. Пожалуйста, постарайся высылать диски получше, когда будет возможность!\\\\Всего наилучшего,\\- Доктор Макс"
			},
			"Key": "EF1A3AE142BC21328CDB339A17967DCF"
		},
		{
			"Source":
			{
				"Text": "Hey, needs processing."
			},
			"Translation":
			{
				"Text": "Эй, это нужно обработать."
			},
			"Key": "1B1C7F444CBFDF6195B92ABCCB0D7F21"
		},
		{
			"Source":
			{
				"Text": "Hey, you should probably process these signals to a higher level. We really can't make out any useful data.\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "Эй, тебе, вероятно, следует обработать эти сигналы до более высокого уровня. Мы действительно не можем получить из них никаких полезных данных.\\\\- Доктор Кен"
			},
			"Key": "01493B8945E7AAADD9C20DAFE10195AF"
		},
		{
			"Source":
			{
				"Text": "I am 100% sure I am hearing electromagnetic winds and frequencies. I am amazed, I really can't wait to talk to in person again.\\\\Hope to talk soon,\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "Я на все 100% уверен, что слышу электромагнитные ветры и частоты. Это просто невероятно! Я так жду, когда смогу снова поговорить с тобой лично.\\\\Надеюсь, скоро поговорим,\\- Доктор Макс"
			},
			"Key": "366FB20A44A02497671E5BB3B5B422AE"
		},
		{
			"Source":
			{
				"Text": "I am going to state this first. I hasn't been sleeping the best. I been up all night doing tasks for Bao, so maybe it's because I'm tired. But I heard something truly dreadful behind the noise. Something otherworldy. I hope it's nothing.\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "Хочу сначала сказать, что я не выспался. Я не спал всю ночь, выполняя задания для Бао, так что, возможно, это из-за усталости. Но я услышал что-то действительно ужасное за шумом. Что-то неземное. Надеюсь, что это ничего серьезного.\\\\- Доктор Кен."
			},
			"Key": "B73C56404ED97AB3FC938B88E8F42043"
		},
		{
			"Source":
			{
				"Text": "I been having strange dreams after listening to the data you sent in, Kel. Only part I can remember is seeing an alien ship in the sky. I really need more coffee.\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "Мне стали сниться странные сны после того, как я послушал данные, которые ты прислал, Кел. Единственное, что я помню — это космический корабль пришельцев в небе. Мне точно нужно больше кофе.\\\\- Доктор Кен."
			},
			"Key": "9D374F80429CC2AB093BDBA515BA5A88"
		},
		{
			"Source":
			{
				"Text": "I been up all night doing tasks so I don't know if i'm just seeing/hearing things, but I really don't like this data, Kel. Please stay safe out there.\\\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "Кел, я всю ночь выполнял задачи, так что не знаю, может, мне просто мерещится или слышится что-то... но эти данные мне совсем не нравятся. Пожалуйста, будь осторожен там, ладно?\\\\- Доктор Макс"
			},
			"Key": "2C79A73C48449563D271B68589D38BEA"
		},
		{
			"Source":
			{
				"Text": "I can already tell our names will be in the history books with this one. We gotta get drinks with Ena after this!\\\\Cheers,\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "Уже чувствую, как наши имена войдут в историю благодаря этому! Надо будет выпить с Эной после всего этого!\\\\Бывай,\\- Доктор Макс"
			},
			"Key": "09C62041453D864F7DF02C94E639EA78"
		},
		{
			"Source":
			{
				"Text": "I can see why Bao wanted this place up and running so soon after Dr. Dee left. Still unsure why we couldn't send more people. I'm gonna be processing this data myself to see if we can get even better results.\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "Понимаю, почему Бао хотел, чтобы это место заработало так быстро после того, как доктор Ди ушёл. Всё ещё не понимаю, почему мы не могли отправить больше людей. Я сам займусь обработкой этих данных, чтобы увидеть, сможем ли мы получить ещё лучшие результаты.\\\\- Доктор Кен."
			},
			"Key": "67CA33894B3CEC08381D0F980890CCB4"
		},
		{
			"Source":
			{
				"Text": "I can't believe you got such clear audio from those machines, dude! I am gonna be trying to release the resource papers as soon as possible.\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "Не могу поверить, что тебе удалось получить такой чёткий звук с этих машин, чувак! Я постараюсь выпустить документы с ресурсами как можно скорее.\\\\- Доктор Кен."
			},
			"Key": "31A841FA407E8DE3662BEEB99E568D78"
		},
		{
			"Source":
			{
				"Text": "I don't know what to say. I really don't like this, Kel. I think Ena said she left a gun behind in the one of the satallites. I can't remember for the life of me which one, I think it started with an \"L\"\\\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "Я не знаю, что сказать. Мне это совсем не нравится, Кел. Кажется, Эна говорила, что оставила оружие на одном из радиотелескопов. Я никак не могу вспомнить, на каком именно... Кажется, его название начиналось на \"L\"\\\\- Доктор Макс"
			},
			"Key": "B0BFABDB47B68B249DD696974C9F259A"
		},
		{
			"Source":
			{
				"Text": "I think I can hear something in this, but I really can't make it out. Good job so far, Kel! Ken and his team will be trying to refine this data more.\\\\Hope to talk soon,\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "I think I can hear something in this, but I really can't make it out. Good job so far, Kel! Ken and his team will be trying to refine this data more.\\\\Hope to talk soon,\\- Dr. Max"
			},
			"Key": "FBD964FA45AF4EB57138C08D15B20580"
		},
		{
			"Source":
			{
				"Text": "I wasn't expecting data like this at all! I'm shocked that you were able to capture something like this. We gotta get drinks with Ena after you're done with the job! I think I could even get Ken to join with us, LOL!\\\\Cheers,\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "Я совсем не ожидал таких данных! Просто в шоке, что тебе удалось заполучить что-то подобное. Мы обязательно должны сходить выпить с Эной, когда ты закончишь работу! Думаю, я даже смогу уговорить Кена присоединиться к нам, лол!\\\\Бывай,\\- Доктор Макс"
			},
			"Key": "DD3169D64069313F56444E8B7B358EF5"
		},
		{
			"Source":
			{
				"Text": "I'm surpised the old machines there can give results. Glad to know Dr. Dee didn't leave the place in bad conditions. We're gonna be refining these results as they sound promising.\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "Удивлён, что старые машины там могут давать результаты. Рад, что доктор Ди не оставил это место в плохом состоянии. Мы будем дорабатывать эти результаты, так как они звучат многообещающе.\\\\- Доктор Кен."
			},
			"Key": "A314A6124DA5E14C01BBE59EA12FBCCB"
		},
		{
			"Source":
			{
				"Text": "Incredible find!"
			},
			"Translation":
			{
				"Text": "Невероятная находка!"
			},
			"Key": "B5ABABC844E0CFFB924AF5931BC99A2B"
		},
		{
			"Source":
			{
				"Text": "Is there something weird with the drives you sent? Something about the data feels off. I don't know if it's the audio or what, but I think we need to refine the drives a bit more.\\\\Sincerely,\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "С этими дисками что-то странное, как тебе кажется? Что-то с данными не так. Не знаю, то ли это звук, то ли ещё что, но, думаю, нам надо их немного доработать.\\\\Искренне,\\- Доктор Макс"
			},
			"Key": "19352D004239FA2513210095FF2B9BA0"
		},
		{
			"Source":
			{
				"Text": "It's better than a Level 0, but still not great. We could probably refine this data ourself so don't worry too much, man.\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "Это лучше, чем уровень 0, но всё равно не идеально. Мы, наверное, сможем доработать эти данные сами, так что не переживай слишком сильно, мужик.\\\\- Доктор Кен."
			},
			"Key": "39508FD44B53A0F27ADE528802FBB5D8"
		},
		{
			"Source":
			{
				"Text": "Kel, the data you sent is so extremely clear! We can hear so much of the electromgnetic winds! This data is really good for our research.\\\\Thanks,\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "Кел, данные, что ты отправил, такие невероятно чёткие! Мы можем слышать так много электромагнитных ветров! Эти данные просто находка для нашего исследования.\\\\Благодарствую,\\- Доктор Макс"
			},
			"Key": "1AF0B1F34C2C1EEB35F1A9BE1DBAE3A7"
		},
		{
			"Source":
			{
				"Text": "Kel, this explains so much about deep-space field theory. My team don't even know where to start. The papers we are going to write are going to be worth so much in our field of research!\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "Кел, это объясняет так много о теории поля глубокого космоса. Моя команда даже не знает, с чего начать. Документы, которые мы напишем, будут иметь огромную ценность в нашей области исследований!\\\\- Доктор Кен."
			},
			"Key": "F117FC0D45FF44E4E677DCBFF12F1421"
		},
		{
			"Source":
			{
				"Text": "Leave."
			},
			"Translation":
			{
				"Text": "Оставь."
			},
			"Key": "E2F975F1493919133B761D8000F5B96E"
		},
		{
			"Source":
			{
				"Text": "Level 3, please?"
			},
			"Translation":
			{
				"Text": "Уровень 3, пожалуйста?"
			},
			"Key": "D741F468469D0896694CF08199216BC3"
		},
		{
			"Source":
			{
				"Text": "Maybe it's nothing."
			},
			"Translation":
			{
				"Text": "Может, это ничего."
			},
			"Key": "6237856C493A1FB40BCA30AD787133E5"
		},
		{
			"Source":
			{
				"Text": "More processing, please"
			},
			"Translation":
			{
				"Text": "Побольше обработки, по возможности"
			},
			"Key": "FD86AA674751E2394B4D818AA7C13370"
		},
		{
			"Source":
			{
				"Text": "Need better data"
			},
			"Translation":
			{
				"Text": "Нужны данные получше"
			},
			"Key": "58B47E284C3F9B103B2A51AD72CE51C4"
		},
		{
			"Source":
			{
				"Text": "Needs refining, still"
			},
			"Translation":
			{
				"Text": "Ещё нужно доработать."
			},
			"Key": "CA6268AE49AF06745215369CD4767256"
		},
		{
			"Source":
			{
				"Text": "Not really useful"
			},
			"Translation":
			{
				"Text": "Не слишком полезно"
			},
			"Key": "FE44ABBE44A892E98D13FC9E6203A803"
		},
		{
			"Source":
			{
				"Text": "Not what I was expecting!"
			},
			"Translation":
			{
				"Text": "Не то, что я ожидал!"
			},
			"Key": "98D3F3CE47D1E92802C3B49B41B66948"
		},
		{
			"Source":
			{
				"Text": "One for the books!"
			},
			"Translation":
			{
				"Text": "Один для книг!"
			},
			"Key": "8DAFF8CE41B67F6BE521668C35381BBC"
		},
		{
			"Source":
			{
				"Text": "Probably not a problem, probably. But I'm feeling like I am seeing something within the noise of the data you sent in. I think it's just because I hasn't been sleeping properly. You don't see it, right?\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "Наверное, это не проблема, наверное. Но мне кажется, что я начинаю что-то видеть в шуме данных, которые ты прислал. Думаю, это просто из-за того, что я не выспался. Ты этого не видишь, правда?\\\\- Доктор Кен."
			},
			"Key": "AEE346DA4B9DDE02D5AD9998ADA9CC35"
		},
		{
			"Source":
			{
				"Text": "Probably not a problem."
			},
			"Translation":
			{
				"Text": "Вероятно, это не проблема."
			},
			"Key": "30039C9544F8F6E2017F04A88D47A80F"
		},
		{
			"Source":
			{
				"Text": "Quality is good."
			},
			"Translation":
			{
				"Text": "Качество хорошее."
			},
			"Key": "04E89EBF4405E23911A1B79F08AB127D"
		},
		{
			"Source":
			{
				"Text": "Quality isn't great"
			},
			"Translation":
			{
				"Text": "Качество не крутое"
			},
			"Key": "2C82A35744FDCE378E9C4FA82EB037E0"
		},
		{
			"Source":
			{
				"Text": "Quality isn't great, so try to send in better signals when you can, dude. I know the machines you're working with are old so don't stress out about it too much, okay?\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "Качество не очень, так что постарайся передавать более чёткие сигналы, когда сможешь, чувак. Я знаю, что машины, с которыми ты работаешь, старые, так что не переживай слишком сильно, ладно?\\\\- Доктор Кен."
			},
			"Key": "0DBDBA3F4A2CE7963FFE9AAF87EDF5A8"
		},
		{
			"Source":
			{
				"Text": "Really good data!"
			},
			"Translation":
			{
				"Text": "Реально хорошие данные!"
			},
			"Key": "C15EB7454B046550254F288861BAB7D5"
		},
		{
			"Source":
			{
				"Text": "Research papers out soon."
			},
			"Translation":
			{
				"Text": "Скоро выйдут научные статьи."
			},
			"Key": "8026190E4B81048FD93344BA2D41FB1C"
		},
		{
			"Source":
			{
				"Text": "Sending {user}'s #{number} email respond to signal type {type}."
			},
			"Translation":
			{
				"Text": "Sending {user}'s #{number} email respond to signal type {type}."
			},
			"Key": "CD7951434AE02FAF246B88A294E4484C"
		},
		{
			"Source":
			{
				"Text": "Server repair is needed at Zulu.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nPlease. Get me out of here. I can't take it anymore. Please. Get me out of here. I can't take it anymore. Please. Get me out of here. I can't take it anymore. Please. Get me out of here. I can't take it anymore. Please. Get me out of here. I can't take it anymore. Please. Get me out of here. I can't take it anymore. Please. Get me out of here. I can't take it anymore. Please. Get me out of here. I can't take it anymore. Please. Get me out of here. I can't take it anymore. Please. Get me out of here. I can't take it anymore. \r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\nSend in a repair crew member or automatic repair unit.\r\n\r\n- [ZULU]"
			},
			"Translation":
			{
				"Text": "Требуется ремонт сервера Зулу.\r\n\r\nОтправьте члена ремонтной команды или автоматический ремонтный модуль.\r\n\r\nОтправьте члена ремонтной команды или автоматический ремонтный модуль.\r\n\r\nОтправьте члена ремонтной команды или автоматический ремонтный модуль.\r\n\r\nОтправьте члена ремонтной команды или автоматический ремонтный модуль.\r\n\r\nОтправьте члена ремонтной команды или автоматический ремонтный модуль.\r\n\r\nОтправьте члена ремонтной команды или автоматический ремонтный модуль.\r\n\r\nОтправьте члена ремонтной команды или автоматический ремонтный модуль.\r\n\r\nОтправьте члена ремонтной команды или автоматический ремонтный модуль.\r\n\r\nОтправьте члена ремонтной команды или автоматический ремонтный модуль.\r\n\r\nОтправьте члена ремонтной команды или автоматический ремонтный модуль.\r\n\r\nОтправьте члена ремонтной команды или автоматический ремонтный модуль.\r\n\r\nОтправьте члена ремонтной команды или автоматический ремонтный модуль.\r\n\r\nОтправьте члена ремонтной команды или автоматический ремонтный модуль.\r\n\r\nОтправьте члена ремонтной команды или автоматический ремонтный модуль.\r\n\r\nОтправьте члена ремонтной команды или автоматический ремонтный модуль.\r\n\r\nОтправьте члена ремонтной команды или автоматический ремонтный модуль.\r\n\r\nОтправьте члена ремонтной команды или автоматический ремонтный модуль.\r\n\r\nОтправьте члена ремонтной команды или автоматический ремонтный модуль.\r\n\r\nОтправьте члена ремонтной команды или автоматический ремонтный модуль.\r\n\r\nОтправьте члена ремонтной команды или автоматический ремонтный модуль.\r\n\r\nОтправьте члена ремонтной команды или автоматический ремонтный модуль.\r\n\r\nПожалуйста. Вытащите меня отсюда. Я больше не могу это терпеть. Пожалуйста. Вытащите меня отсюда. Я больше не могу это терпеть. Пожалуйста. Вытащите меня отсюда. Я больше не могу это терпеть. Пожалуйста. Вытащите меня отсюда. Я больше не могу это терпеть. Пожалуйста. Вытащите меня отсюда. Я больше не могу это терпеть. Пожалуйста. Вытащите меня отсюда. Я больше не могу это терпеть. Пожалуйста. Вытащите меня отсюда. Я больше не могу это терпеть. Пожалуйста. Вытащите меня отсюда. Я больше не могу это терпеть.\r\n\r\nОтправьте члена ремонтной команды или автоматический ремонтный модуль.\r\n\r\nОтправьте члена ремонтной команды или автоматический ремонтный модуль.\r\n\r\nОтправьте члена ремонтной команды или автоматический ремонтный модуль.\r\n\r\nОтправьте члена ремонтной команды или автоматический ремонтный модуль.\r\n\r\n \n- [ЗУЛУ]"
			},
			"Key": "703B8F7049D3DEB6AD16A6BB21326909"
		},
		{
			"Source":
			{
				"Text": "Server repair needed."
			},
			"Translation":
			{
				"Text": "Нужен ремонт сервера."
			},
			"Key": "6CA63FF94A3F255F33054E81F128DA5D"
		},
		{
			"Source":
			{
				"Text": "Sleep"
			},
			"Translation":
			{
				"Text": "Спать"
			},
			"Key": "FBF14556402357E615A02B8FE1738FA7"
		},
		{
			"Source":
			{
				"Text": "Something's off"
			},
			"Translation":
			{
				"Text": "Что-то не так"
			},
			"Key": "486B18404A2C748D259F5C860172D5C2"
		},
		{
			"Source":
			{
				"Text": "Still noisy"
			},
			"Translation":
			{
				"Text": "Просто шумно"
			},
			"Key": "5B0B98934670DF9C13CEBA9DA6F8B9C3"
		},
		{
			"Source":
			{
				"Text": "Still noisy, Kel"
			},
			"Translation":
			{
				"Text": "Все ещё шумно, Кел."
			},
			"Key": "B5C1522046ECF41D34C889934BDDDE8C"
		},
		{
			"Source":
			{
				"Text": "Strange data"
			},
			"Translation":
			{
				"Text": "Странные данные"
			},
			"Key": "A76E906741E2F47AFF2FADA7719C2EA2"
		},
		{
			"Source":
			{
				"Text": "Strange dreams."
			},
			"Translation":
			{
				"Text": "Странные сны."
			},
			"Key": "54E5CE7E469CAA6BB31D4195B4DA7B72"
		},
		{
			"Source":
			{
				"Text": "Surprising results."
			},
			"Translation":
			{
				"Text": "Неожиданные результаты."
			},
			"Key": "F7577FFE466D69E1BEB05EAC108435EC"
		},
		{
			"Source":
			{
				"Text": "The audio is very good, but still too noisey to really make out anything. Don't worry, we can work with this though! Thanks a bunch, Kel! Stay safe.\\\\All the best,\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "Звук очень хороший, но всё ещё слишком шумный, чтобы чётко разобрать что-то. Но не переживай, мы с этим справимся! Огромное спасибо, Кел! Береги себя.\\\\С наилучшими пожеланиями,\\- Доктор Макс"
			},
			"Key": "5679099D4C0EBA8ED0FE3C91B6978E89"
		},
		{
			"Source":
			{
				"Text": "The data is really shoddy, dude. Our machines can't find much of use on these. Try sending in some higher level data, if you can.\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "Данные действительно ненадёжные, чувак. Наши машины не могут найти много полезного в этом. Попробуй отправить данные более высокого уровня, если сможешь.\\\\- Доктор Кен."
			},
			"Key": "52AE6F984B6B5E384A0D8EB8450B0B5A"
		},
		{
			"Source":
			{
				"Text": "The data on this drive is really strange, Kel. Ena, Ken, and I are looking into refining the data. If you kept a backup copy of it, you should try to process it too.\\\\Sincerely,\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "Данные на этом диске действительно странные, Кел. Эна, Кен и я пытаемся обработать  данные. Если вы сделали бэкап этого диска, вам следует обработать его.\\\\Искренне,\\- Доктор Макс"
			},
			"Key": "9A473A884EE6CCDB856F49835355CB7B"
		},
		{
			"Source":
			{
				"Text": "The data you sent is really clear, Kel. This is awesome work. I wonder why Bao isn't that happy about it. I know Ken is though, LOL!\\\\Cheers,\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "Кел, данные, которые ты отправил, действительно очень чёткие. Это потрясающая работа. Интересно, почему Бао этим не особо доволен? Хотя Кен, кажется, в восторге, лол!\\\\Бывай,\\- Доктор Макс"
			},
			"Key": "2EDDDFE74FBADDAD80399DB0C4B096DD"
		},
		{
			"Source":
			{
				"Text": "The old array gave this?"
			},
			"Translation":
			{
				"Text": "Старый массив дал это?"
			},
			"Key": "3B0FD08A41C3B1917A7C279FB1EA0EDD"
		},
		{
			"Source":
			{
				"Text": "The quality is good, but still need refining. We will try to refine it ourselves so don't worry about it, dude. If we find anything worthwhile I'll send you an email.\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "Качество хорошее, но всё же требует доработки. Мы попробуем разобраться с этим сами, так что не переживай, чувак. Если найдём что-то стоящее, я отправлю тебе письмо.\\\\- Доктор Кен."
			},
			"Key": "0EBDA9C442B2667840C6C096551A8459"
		},
		{
			"Source":
			{
				"Text": "The sounds of space is really fascinating. This is really useful for our research papers! My crew can not thank you enough for this, Kel.\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "Звуки космоса — это действительно завораживающе. Это очень полезно для наших научных работ! Моя команда безмерно благодарна тебе за это, Кел.\\\\- Доктор Кен."
			},
			"Key": "351B1681447CA487309A1485C92CC959"
		},
		{
			"Source":
			{
				"Text": "There are flux patterns like we've never seen. You can actually hear the shapes interacting, too! At least, we think that's what we're hearing. Keep up the good work, Kel.\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "Здесь есть флуктуационные паттерны, которые мы никогда раньше не видели. Мы даже слышим, как формы взаимодействуют друг с другом! По крайней мере, мы думаем, что это именно то, что мы слышим. Продолжай в том же духе, Кел.\\\\- Доктор Кен."
			},
			"Key": "AFB42E034600A3D6B78FE0B7F483AF3A"
		},
		{
			"Source":
			{
				"Text": "These drives are too noisy right now to really be useful, Kel. I hope your machines are all working well.\\\\Stay safe,\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "Эти диски содержат слишком много шума, чтобы они были полезными, Кел. Надеюсь, твои машины работают нормально.\\\\Береги себя,\\- Доктор Макс"
			},
			"Key": "EA479EF44854ACCD127DE2BAC922DAB9"
		},
		{
			"Source":
			{
				"Text": "This data could do with more processing. Please try to get better quality data when you can, Kel!\\\\Sincerely,\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "Эти данные нуждаются в дополнительной обработке. Пожалуйста, постарайся обработать их, когда сможешь, Кел!\\\\Искренне,\\- Доктор Макс"
			},
			"Key": "85DB2E1041F676A29310C2959C77C181"
		},
		{
			"Source":
			{
				"Text": "This data is going down in the science books, I bet! I am surpised that those machines there can get data like this! Awesome work, Kel.\\\\Hope to speak soon,\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "Эти данные точно войдут в учебники по науке, вот увидишь! Я удивлён, что те машины вообще способны собрать такое! Отличная работа, Кел.\\\\Надеюсь, вскоре поговорим,\\- Доктор Макс"
			},
			"Key": "49AEE7674FA3308E604C41A186897B74"
		},
		{
			"Source":
			{
				"Text": "This data is still really noisy, but better than nothing.\\\\Stay safe,\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "Эти данные —  просто шум, но это всё ещё лучше, чем ничего.\\\\Береги себя,\\- Доктор Макс"
			},
			"Key": "AD89C9C547264A9A65972C844AFB7195"
		},
		{
			"Source":
			{
				"Text": "This is good, but it's still not really that high of quality. Still a bunch of noise in it. I'm sure we can refine this later. Thanks Kel!\\\\Thanks,\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "Это неплохо, но качество всё ещё оставляет желать лучшего. Всё ещё слишком много шума. Уверен, мы сможем доработать это позже. Спасибо, Кел!\\\\Спасибо,\\- Доктор Макс"
			},
			"Key": "E13C1988453E16AD92841CBD2B59AA03"
		},
		{
			"Source":
			{
				"Text": "This is incredible, all the things we are learning from this data alone! You are doing great work, dude. I really don't know why Bao isn't happy with it.\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "Это невероятно, сколько всего мы узнаём только из этих данных! Ты проделываешь отличную работу, чувак. Я действительно не понимаю, почему Бао не доволен этим.\\\\- Доктор Кен."
			},
			"Key": "AAE3EE0B4AC3F5772661A889327AFB19"
		},
		{
			"Source":
			{
				"Text": "Title Left Blank"
			},
			"Translation":
			{
				"Text": "Название оставлено пустым"
			},
			"Key": "4DD6C2E4443F66F00BF2BCA069A5220B"
		},
		{
			"Source":
			{
				"Text": "Too noisy"
			},
			"Translation":
			{
				"Text": "Слишком много шума"
			},
			"Key": "F063DC3A4F34BA6276CFA699C8B99521"
		},
		{
			"Source":
			{
				"Text": "We can hear things the winds and emission. We still need to refine the data but this is really good.\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "Мы слышим вещи, связанные с ветром и излучением. Нам ещё нужно доработать данные, но это уже очень хороший результат.\\\\- Доктор Кен."
			},
			"Key": "C6CEBDC94DF63EF11E4268BC5874C4D9"
		},
		{
			"Source":
			{
				"Text": "We can use this data, despite needing some refining. Bao should be happy about this. But you know how he is, He signed your P.H.D, Right?\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "Мы можем использовать эти данные, несмотря на то, что они требуют доработки. Бао должен быть доволен этим. Но ты же знаешь, как он себя ведёт. Он подписал твой кандидатский, верно?\\\\- Доктор Кен."
			},
			"Key": "470FAD534A82FD699AB75FB92E1E6AF7"
		},
		{
			"Source":
			{
				"Text": "We can use this."
			},
			"Translation":
			{
				"Text": "Мы можем это использовать."
			},
			"Key": "52B163EA47A1B252C0D45F926FA54435"
		},
		{
			"Source":
			{
				"Text": "We really need better data, Kel! Bao isn't really happy with these results. He can be really mean about it.\\\\Sincerely,\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "Чёрт возьми, нам действительно нужны данные получше, Кел! Бао совсем не доволен этими результатами. Он может быть таким жестоким из-за этого…\\\\Искренне,\\- Доктор Макс"
			},
			"Key": "7B1E916B41817BF6A5B4928CAC263C4E"
		},
		{
			"Source":
			{
				"Text": "We'll need to really refine this data more. If you can send in a higher level signal that'll be great, man.\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "Нам нужно будет серьёзно доработать эти данные. Если сможешь отправить сигнал более высокого уровня, будет здорово, мужик.\\\\- Доктор Кен."
			},
			"Key": "604090844CD7A08857C63E9576E8746A"
		},
		{
			"Source":
			{
				"Text": "Welcome to the Crew!"
			},
			"Translation":
			{
				"Text": "Добро пожаловать в команду!"
			},
			"Key": "985EFD6044F53F6844EEA9B7C7DDEBD9"
		},
		{
			"Source":
			{
				"Text": "What the fuck"
			},
			"Translation":
			{
				"Text": "Какого хуя"
			},
			"Key": "53CBB02E4BF4BE7B1E37F190843F7A36"
		},
		{
			"Source":
			{
				"Text": "What's up, Dr. Kel. I know you can't respond, but Max asked me to send you an email to help you get to know me.\r\n\r\nI help with working with the machinery and categorying the signals you send in.\r\n\r\n- Dr. Ken"
			},
			"Translation":
			{
				"Text": "Чё как, доктор Кел. Знаю, что ты не можешь ответить, но Макс попросил меня отправить тебе письмо, чтобы ты мог познакомиться со мной.\r\n\r\nЯ помогаю с работой с техникой и катологизацией сигналов, которые ты отправляешь.\r\n\r\n- Доктор Кен"
			},
			"Key": "847CAB724DA4CEBA345C75B04BCDD8D1"
		},
		{
			"Source":
			{
				"Text": "Yo, Bao is being kinda pissy about the low quality data you're sending in. I tried telling him that it's the machines but all he said was \"He can upgrade the processing machine.\" Not sure what he means.\\\\- Dr. Ken"
			},
			"Translation":
			{
				"Text": "Йоу, Бао немного раздражён из-за низкого качества данных, которые ты присылаешь. Я пытался объяснить ему, что это из-за машин, но он сказал только: \"Он может обновить машину для обработки.\" Не совсем понял, что он имеет в виду.\\\\- Доктор Кен."
			},
			"Key": "EA5C8CA04835203571815CA8F4E00140"
		},
		{
			"Source":
			{
				"Text": "You know we can't really use these drives, right? We need the data refined more, so please try to do so when you can, Kel. Hope everything is going alright.\\\\Stay safe\\- Dr. Max"
			},
			"Translation":
			{
				"Text": "Ты же понимаешь, что мы не можем использовать эти диски, верно? Нам нужно, чтобы данные были доработаны, так что постарайся сделать это, когда сможешь, Кел. Надеюсь, у тебя всё в порядке.\\\\Береги себя\\- Доктор Макс"
			},
			"Key": "58D4811C4774E977391C0D99DCD7CD00"
		},
		{
			"Source":
			{
				"Text": "[Broken Event]"
			},
			"Translation":
			{
				"Text": "[Сломанный Ивент]"
			},
			"Key": "E9FDBB0F4B5B9049513CCBACFFD67AB0"
		},
		{
			"Source":
			{
				"Text": "[{1}]"
			},
			"Translation":
			{
				"Text": "[{1}]"
			},
			"Key": "B56FB32E472122C30D1ADE8FCC6B3CDE"
		},
		{
			"Source":
			{
				"Text": "bao shouldn't bitch about this, but he still does. good enough for us, though. thanks, kel\\\\- ena"
			},
			"Translation":
			{
				"Text": "бао вообще не должен был сучиться по этому поводу, но, ooh-la-la, он всё равно это делает! нам-то всё равно, главное, что нам подходит. спасибо, кел\\\\- эна"
			},
			"Key": "02D82D4F4AC6123A5F478C860293627C"
		},
		{
			"Source":
			{
				"Text": "better send me a level 3 version, abruti. the data seems very interesting and i really wanna see it\\\\- ena"
			},
			"Translation":
			{
				"Text": "лучше отправь мне версию уровня 3, abruti. данные кажутся очень интересными, и я действительно хочу их увидеть\\\\- эна"
			},
			"Key": "E3D85D204303B9A4E55261814A3EE63C"
		},
		{
			"Source":
			{
				"Text": "better, can hear something"
			},
			"Translation":
			{
				"Text": "лучше, могу что-то услышать"
			},
			"Key": "51B48DFA4765635B96D9F88E1E105228"
		},
		{
			"Source":
			{
				"Text": "bravo kel. the data is très bien and clear. useful for our research. ken really seems pleased about it\\\\- ena"
			},
			"Translation":
			{
				"Text": "браво, кел. данные très bien и чёткие. полезны для нашего исследования. кен, похоже, действительно доволен\\\\- эна"
			},
			"Key": "DEB1A0564FCE1D01BC9C2DA0FB27672D"
		},
		{
			"Source":
			{
				"Text": "can hear something in it. merci kel, i'll be trying to refine it myself if i can\\\\- ena"
			},
			"Translation":
			{
				"Text": "что-то слышу в этом. merci, кел, я постараюсь доработать это сама, если смогу\\\\- эна"
			},
			"Key": "3EAA8BB34447EF0EDA48938DEAFE28AD"
		},
		{
			"Source":
			{
				"Text": "can not wait for the year to be over so we can hang out again. i am gonna try to get a backup of this one and we can listen to it ensemble once you are done. max may join in too\\\\- ena"
			},
			"Translation":
			{
				"Text": "не могу дождаться, когда год закончится, чтобы мы снова могли повидаться. я постараюсь сделать резервную копию этого, и мы сможем послушать это ensemble, как только ты закончишь. макс тоже может присоединиться.\\\\- эна"
			},
			"Key": "C589AF04471AB544D563B7836DC36836"
		},
		{
			"Source":
			{
				"Text": "c’est mieux. i  can hear some stuff in it. i am going to refine it myself and gather some useful data\\\\- ena"
			},
			"Translation":
			{
				"Text": "c’est mieux. я слышу что-то в этом. я сама доработаю это и соберу полезные данные\\\\- эна"
			},
			"Key": "8E969A304B78DD2FC36651932D21223F"
		},
		{
			"Source":
			{
				"Text": "doux jésus, kel. not sure what makes this frequency, but it does not sound good or friendly. i hope nothing like that is in the forest\\\\- ena"
			},
			"Translation":
			{
				"Text": "doux jésus, кел. не знаю, что создаёт эту частоту, но она не звучит ни хорошо, ни дружелюбно. надеюсь, что ничего подобного нет в лесу\\\\- эна"
			},
			"Key": "7A21B2A441521919D2AA808128AE6DD0"
		},
		{
			"Source":
			{
				"Text": "good job, kel"
			},
			"Translation":
			{
				"Text": "хорошая работа, кел"
			},
			"Key": "97B805B24F7315135F159DB9C70AB11A"
		},
		{
			"Source":
			{
				"Text": "gun in the basement"
			},
			"Translation":
			{
				"Text": "пушка на базе"
			},
			"Key": "FFE4C53E4489103E3B112AB7C074F56A"
		},
		{
			"Source":
			{
				"Text": "hearing something, at least"
			},
			"Translation":
			{
				"Text": "хоть что-то услышать"
			},
			"Key": "86BA75C641D44E44A0553BB4F4296568"
		},
		{
			"Source":
			{
				"Text": "hey"
			},
			"Translation":
			{
				"Text": "хей"
			},
			"Key": "7F2502944A7C9763C439B6AA0A96A2F4"
		},
		{
			"Source":
			{
				"Text": "hey"
			},
			"Translation":
			{
				"Text": "хей"
			},
			"Key": "343EA1BF49C439532A64ACB6ACDA434B"
		},
		{
			"Source":
			{
				"Text": "hey kel, i think i can hear something in this. try processing the data if you have a backup. could be useful\\\\- ena"
			},
			"Translation":
			{
				"Text": "эй, кел, кажется, я что-то слышу в этих данных. попробуй обработать их, если у тебя есть резервная копия. ça peut быть полезным\\\\- эна"
			},
			"Key": "056F3E1D4AC91823F381D3B4293B93D9"
		},
		{
			"Source":
			{
				"Text": "hey, send me a processed version of this so i can save it. this data sounds very intéressant. if you deleted it, i’m gonna beat your ass.\\\\- ena"
			},
			"Translation":
			{
				"Text": "эй, отправь мне обработанную версию, чтобы я могла её сохранить. эти данные звучат очень intéressant. если ты удалил запись, я тебе надеру задницу.\\\\- эна"
			},
			"Key": "66D2EC4F445C087143C3AC9D18180203"
		},
		{
			"Source":
			{
				"Text": "hey, you better not be dead yet. i would be pissed at you if you died only a week in. i been analazing the signals you been sending in, saving any i think is worth keeping. hope you're eating well out there.\r\n\r\n- ena"
			},
			"Translation":
			{
				"Text": "эй, mon cher, надеюсь, ты там ещё не сдох. я бы сильно рассердилась, если бы ты умудрился умереть всего через неделю. я анализировала сигналы, которые ты отправлял, и сохраняла те, которые, по моему мнению, стоило бы оставить. надеюсь, ты там нормально питаешься.\r\n\r\n- эна"
			},
			"Key": "8BA619554FDA4E192C175298C880D647"
		},
		{
			"Source":
			{
				"Text": "hey, you better not be dead yet. i would be pissed at you if you died only a week in. i been analazing the signals you been sending in, saving any i think is worth keeping. hope you're eating well out there.\r\n\r\n- ena"
			},
			"Translation":
			{
				"Text": "эй, mon cher, надеюсь, ты там ещё не сдох. я бы сильно рассердилась, если бы ты умудрился умереть всего через неделю. я анализировала сигналы, которые ты отправлял, и сохраняла те, которые, по моему мнению, стоило бы оставить. надеюсь, ты там нормально питаешься.\r\n\r\n- эна"
			},
			"Key": "0B81E22B4D7DD20E30B8E6B3D327E5D0"
		},
		{
			"Source":
			{
				"Text": "hope your satellites are okay"
			},
			"Translation":
			{
				"Text": "надеюсь, с твоими радиотелескопами tout va bien"
			},
			"Key": "7081900D4D699909FA6C4FB716E3AA49"
		},
		{
			"Source":
			{
				"Text": "i gotta get a backup of this one.i hope we can listen to it together once you are done with the job. keep it up, kel\\\\- ena"
			},
			"Translation":
			{
				"Text": "мне нужно сделать резервную копию этого. надеюсь, мы сможем послушать это вместе, как только ты закончишь свою работу. continue comme ça, кел\\\\- эна"
			},
			"Key": "637705E640EB1C1BE7FE5780BEA0B701"
		},
		{
			"Source":
			{
				"Text": "i think i could catch something out of this but processing it could help. à +\\\\- ena"
			},
			"Translation":
			{
				"Text": "я думаю, что смогу что-то из этого уловить, но обработка может помочь. à +\\\\- эна"
			},
			"Key": "D4BE9FCE4D766D3BD7F7C6A9F187186D"
		},
		{
			"Source":
			{
				"Text": "it’s low quality and very noisy mais maybe i can catch something out of this\\\\- ena"
			},
			"Translation":
			{
				"Text": "качество низкое и очень шумно, mais, может быть, я смогу выудить что-то из этого\\\\- эна"
			},
			"Key": "A1F7656F480752BB255ED0A8D0C91746"
		},
		{
			"Source":
			{
				"Text": "listen to it together"
			},
			"Translation":
			{
				"Text": "послушаем вместе"
			},
			"Key": "22716ED04508FE67C7C7DCA70C952D00"
		},
		{
			"Source":
			{
				"Text": "low quality"
			},
			"Translation":
			{
				"Text": "низкое качество"
			},
			"Key": "2A0C631B410599C508A51BBEC05D7385"
		},
		{
			"Source":
			{
				"Text": "noisy but maybe usable"
			},
			"Translation":
			{
				"Text": "шумное но возможно полезное"
			},
			"Key": "E14FF4B9458BF5EA723F849C37C7DFB8"
		},
		{
			"Source":
			{
				"Text": "not of this earth"
			},
			"Translation":
			{
				"Text": "не с этой земли"
			},
			"Key": "E2A5196C43EE6D4F52EA8383993A4EA8"
		},
		{
			"Source":
			{
				"Text": "process it for me, kel"
			},
			"Translation":
			{
				"Text": "обработай это для меня, кел"
			},
			"Key": "E23AC9B6486C9D4DA7240FAAAB269FE7"
		},
		{
			"Source":
			{
				"Text": "process it for moi, kel. i’m very curious, the data you sent in seems like it would have something good on it if refined more.\\\\- ena"
			},
			"Translation":
			{
				"Text": "обработай это pour moi, кел. мне очень интересно, данные, которые ты прислал, похоже, могут содержать что-то хорошее, если их доработать.\\\\- эна"
			},
			"Key": "9583349D4990B7AF0AC3FCB040B6E666"
		},
		{
			"Source":
			{
				"Text": "really hope your vaisselles are okay, if they’re fucked, we cannot send anyone to fix it for you. if they aren’t, then this data just sucks and you need to process it\\\\- ena"
			},
			"Translation":
			{
				"Text": "надеюсь, твои vaisselles в порядке, если они поломаны, мы не сможем никого отправить, чтобы починить их для тебя. эти данные просто отстой, и тебе нужно их обработать\\\\- эна"
			},
			"Key": "EB03DE624802278A05BE02981DFE362E"
		},
		{
			"Source":
			{
				"Text": "scary"
			},
			"Translation":
			{
				"Text": "жутко"
			},
			"Key": "EAE954E74F9BBC9B4C38BB99CD0D0C31"
		},
		{
			"Source":
			{
				"Text": "seems worth keeping"
			},
			"Translation":
			{
				"Text": "кажется, стоит оставить"
			},
			"Key": "6BBE280047A5ABF038DA299E178C669E"
		},
		{
			"Source":
			{
				"Text": "shitty"
			},
			"Translation":
			{
				"Text": "говёно"
			},
			"Key": "CFFC490C4AA2DCF8EC28CAA7B4DE9E48"
		},
		{
			"Source":
			{
				"Text": "should be able to gather something from this, i will refine it later. à +\\\\- ena"
			},
			"Translation":
			{
				"Text": "я должна смочь что-то из этого собрать, я доработаю это позже. à+\\\\- эна"
			},
			"Key": "8F8EC4054A508BBC873775ADEDAAA35D"
		},
		{
			"Source":
			{
				"Text": "sounds awesome"
			},
			"Translation":
			{
				"Text": "звучит потрясающе"
			},
			"Key": "41B3F77041FF8E402CA8E88B5FBF1289"
		},
		{
			"Source":
			{
				"Text": "sounds incroyable"
			},
			"Translation":
			{
				"Text": "звучит непостижимо"
			},
			"Key": "31FA61CD46082825788469B3C3CCA382"
		},
		{
			"Source":
			{
				"Text": "spooky shit, kel. whatever make that signal is not friendly. i hope we never encounter it. stay safe out there, kel\\\\- ena"
			},
			"Translation":
			{
				"Text": "жуткая хрень, кел. что бы ни создавало этот сигнал, оно не дружелюбное. надеюсь, мы никогда не столкнемся с этим. береги себя там\\\\- эна"
			},
			"Key": "C99742084EE68B8F437748A827C0DD42"
		},
		{
			"Source":
			{
				"Text": "sucks"
			},
			"Translation":
			{
				"Text": "отстой"
			},
			"Key": "BD436658452F820CB9A4BB82E1C76E35"
		},
		{
			"Source":
			{
				"Text": "thanks kel"
			},
			"Translation":
			{
				"Text": "merci кел"
			},
			"Key": "07125D5941FC1412891043BEA8E5FABA"
		},
		{
			"Source":
			{
				"Text": "the data is shitty on this drive. bao, the old trouduc isn't very happy. process the drive so he shuts up\\\\- ena"
			},
			"Translation":
			{
				"Text": "данные на этом диске полное дерьмо. бао, старый trouduc, не очень доволен. обработай диск, чтобы он заткнулся.\\\\- ena"
			},
			"Key": "DE6F4F9D4DC708A4066BC4A4EAA56F85"
		},
		{
			"Source":
			{
				"Text": "the gun i left for you should be in the garage. next to it should be some ammo. keep it near by, kel. i really don't like this signal and it reminded me that you may not have found the gun yet. don't die out there\\\\- ena"
			},
			"Translation":
			{
				"Text": "пушка, которую я оставила для тебя, должна быть в гараже. рядом с ней должны быть патроны. держи её рядом, кел. мне очень не нравится этот сигнал, и он напомнил мне, что ты, peut-être, мог ещё не найти пушку. не умирай там\\\\- эна"
			},
			"Key": "2686D9764DA274BC7A33BD857F851A78"
		},
		{
			"Source":
			{
				"Text": "this data sounds very interesting"
			},
			"Translation":
			{
				"Text": "эти данные звучат очень интересно"
			},
			"Key": "311035964535A54A644AEE91CD0AC97B"
		},
		{
			"Source":
			{
				"Text": "this data sucks, can’t get anything from it. upgrade these when possible, kel\\\\- ena"
			},
			"Translation":
			{
				"Text": "эти данные ужасны, из них ничего не вытащить. mets à jour это, как только сможешь, кел.\\\\- эна"
			},
			"Key": "5777A93E464E202712D9F98FFEB33D7F"
		},
		{
			"Source":
			{
				"Text": "usable"
			},
			"Translation":
			{
				"Text": "полезно"
			},
			"Key": "F35740F8413874903A18E68793F07B2A"
		},
		{
			"Source":
			{
				"Text": "useful data"
			},
			"Translation":
			{
				"Text": "полезные данные"
			},
			"Key": "647AE2324393AF59CFBA52920199C9C2"
		},
		{
			"Source":
			{
				"Text": "very good and clear"
			},
			"Translation":
			{
				"Text": "очень хорошо и чисто"
			},
			"Key": "01E4085445714E4CB4EFD580553E2A0F"
		},
		{
			"Source":
			{
				"Text": "very useful and clear. i am sure ken is pleased about this. beau travail kel\\\\- ena"
			},
			"Translation":
			{
				"Text": "полезно и понятно, mon ami? уверена, кен этим доволен. beau travail, кел.\\\\- эна"
			},
			"Key": "225842C248C78868DBDFFC89C6870D88"
		},
		{
			"Source":
			{
				"Text": "{x2}\r\n\r\n- [{x}]"
			},
			"Translation":
			{
				"Text": "{x2}\r\n\r\n- [{x}]"
			},
			"Key": "2183F32C474AD2807C050D9E04522F22"
		}
	]
}